abolkog.vscode-abolkog-light
Anish-M.ci-snippets2
austenc.laravel-blade-spacer
azamuddin.calmness-vsc-theme
bmewburn.vscode-intelephense-client
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
conandsherry.vue-template-beauty
dariofuzinato.vue-peek
dbaeumer.vscode-eslint
eg2.vscode-npm-script
esbenp.prettier-vscode
felixfbecker.php-debug
fetzi.php-file-types
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
huacnlee.theme-blackboard-plus
krisanalfa.tinkerHere
MehediDracula.php-namespace-resolver
mikestead.dotenv
ms-vscode.sublime-keybindings
mubaidr.vuejs-extension-pack
nonylene.dark-molokai-theme
octref.vetur
onecentlin.laravel-blade
onecentlin.laravel5-snippets
patbenatar.advanced-new-file
PKief.material-icon-theme
RoscoP.ActiveFileInStatusBar
ryannaddy.laravel-artisan
sleistner.vscode-fileutils
small.php-ci
thekalinga.bootstrap4-vscode
tombonnike.vscode-status-bar-format-toggle
xabikos.JavaScriptSnippets
